[LANGUAGE]
language="Ukrainian"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Файл
2=Відновити ключі з локального диска
3=Відновлення ключів із зовнішнього диска
4=Глибоке сканування реєстру
5=Зберегти як ...
6=Вихід
7=Редагувати
8=Копіювати вибраний рядок
9=Знайти ...
10= Довідка
11=Перевірити наявність оновлень ...
12=Оновити базу даних ключів ...
13=Змінити мову
14=Пожертвувати ...
15=Інтернет ...
16=Про ...
17=Оновити
18=Копіювати назву продукту
19=Копіювати ключ продукту
20=Список програмного забезпечення та ігор, що підтримуються
21=Слідуй за мною на Facebook ...
22=Версія бази даних:
23=Назва товару
24=Ключ продукту
25=Доступна нова версія!
26=Ви хочете завантажити його з нашого веб-сайту?
27=Немає нових оновлень!
28=Розширеної бази даних не знайдено!
29=База даних відсутня!
30=Будь ласка, оновіть свою базу даних із нашого веб-сайту.
31=Помилка бази даних!
32=Виберіть зовнішній каталог <WINDOWS>:
33=Доступна нова база даних!
34=Ви хочете завантажити його зараз?
35=Ваша база даних оновлена!
36=Будь ласка, закрийте програму та запустіть її знову.
37=Завантаження бази даних завершено.
38=Помилка завантаження бази даних!
39=Отримайте більше БЕЗКОШТОВНОГО програмного забезпечення на https://www.sterjosoft.com


[List]
1=ключ:
2=Ідентифікатор товару:
3=Ім'я:
4=Серійний номер:
5=Компанія:
6=Ключ CD:
7=Ім'я:
8=Прізвище:
9=Електронна пошта:
10=Ключ перевірки:
11=Користувач:
12=Пароль:
13=Тип:
14=Код розблокування:
15=Код:


[Find]
1=Знайдіть що:
2=Знайти далі
3=Скасувати
4=Пошук завершено!


[Scanning]
1=Сканування ...
2=Скасувати


[About]
1=Про
2=Версія:
3=Цей продукт БЕЗКОШТОВНИЙ для особистого чи комерційного використання.
4=© SterJo Software. Всі права захищені.
6=Закрити


[Tray]
1=Відкритий
2=Вихід
3=Виберіть мову
4=Виберіть:
5=Застосувати
6=Скасувати
7=Будь ласка, перезапустіть програму, щоб зміни набрали чинності.
8=Мова змінена.
